/* The title of the view controller representing the currency choices */
"CurrencyViewController.Title" = "Currencies";

/* The title of the checkout button */
"DetailsViewController.Checkout.Button.Title" = "Checkout";

/* The header for the items in the basket */
"DetailsViewController.InBasketItem.Section.Header" = "Items in basket";

/* The header for the items not in the basket */
"DetailsViewController.NotInBasketItem.Section.Header" = "Items on the shelve";

/* Cancel the alert */
"FailedToLoadCurrencies.Alert.Cancel" = "Cancel";

/* The message of the alert when currencies fail to load */
"FailedToLoadCurrencies.Alert.Message" = "There was a problem loading the available currencies. Please check your internet connection or try again later.";

/* Retry to load the currencies */
"FailedToLoadCurrencies.Alert.Retry" = "Retry";

/* The title of the alert when currencies fail to load */
"FailedToLoadCurrencies.Alert.Title" = "Oups! Could not load!";

/* The keyword per before the type of the unit */
"ItemCollectionViewCell.Per" = "per";

/* The title of the empty view in the middle of the screen when no baskets are available */
"MasterVC.EmptyView.AddTitle" = "New Basket";

/* The title of the view controller */
"MasterVC.NavigationBar.Title" = "My Baskets";

